/* The title for the passcode setup screens. */
"BannerMessageKey" = "Atingeți sau glisați pentru a selecta termenele";

"CalendarVoiceOverLabelKey" = "Astăzi este";

/* The alternate calendar date */
"AlternateCalendarDateKey" = "Dată calendaristică alternativă";

"HasEventKey" = "are eveniment";

"DoubleTapToChangeSelectionKey" = "Atingeți de două ori pentru a modifica selecția";

"RangeSelectionChangedKey" = "Selecție interval modificată";

"RangeSelectionClearedKey" = "Selecție interval resetată";

"StartDateKey" = "Dată de început";

"EndDateKey" = "Dată de sfârșit";

